Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Letters you have read rest here.
ar: الرسائل التي قرأتها تبقى هنا.
bg: Писмата, които сте прочели, остават тук.
bs: Pisma koja ste pročitali ostaju ovdje.
ca: Les cartes que heu llegit resten aquí.
cs: Dopisy, které jste četli, jsou zde.
da: Breve, du har læst, hviler her.
de: Gelesene Briefe ruhen hier.
el: Οι επιστολές που έχετε διαβάσει μένουν εδώ.
es: Las cartas que has leído descansan aquí.
et: Loetud kirjad jäävad siia.
eu: Irakurri dituzun eskutitzak atseden hemen.
fi: Luemasi kirjeet jäävät tänne.
fr: Les lettres que tu as lues restent ici.
ga: Litreacha atá léite agat scíth anseo.
gl: As cartas que liches descansan aquí.
he: מכתבים שקראת נחים כאן.
hi: जो पत्र आपने पढ़े हैं वे बाकी यहाँ हैं।
hr: Pisma koja ste pročitali počivaju ovdje.
hu: Az olvasott levelek itt maradnak.
id: Surat yang telah Anda baca sisanya di sini.
is: Bréf sem þú hefur lesið hvíla hér.
it: Le lettere che hai letto riposano qui.
ja: あなたが読んだ手紙はここに残ります。
ka: წაკითხული წერილები აქ ისვენებს.
kk: Сіз оқыған хаттар осында қалады.
ko: 당신이 읽은 편지는 여기에 있습니다.
lt: Laiškai, kuriuos perskaitėte, lieka čia.
lv: Šeit paliek lasītās vēstules.
mk: Писмата што сте ги прочитале почиваат овде.
ms: Surat yang telah anda baca berehat di sini.
mt: Ittri li qrajt jistrieħu hawn.
nb: Brev du har lest ligger her.
nl: Brieven die u hebt gelezen, rusten hier.
pl: Listy, które przeczytałeś, spoczywają tutaj.
pt_br: As cartas que você leu ficam aqui.
ro: Scrisorile pe care le-ați citit rămân aici.
ru: Здесь хранятся прочитанные тобой письма.
sk: Listy, ktoré ste čítali, sú tu.
sl: Pisma, ki ste jih prebrali, počivajo tukaj.
sq: Letrat që keni lexuar mbeten këtu.
sr: Писма која сте прочитали остају овде.
sv: Brev du har läst ligger här.
th: จดหมายที่คุณอ่านอยู่ที่นี่
tr: Okuduğunuz mektuplar burada.
uk: Прочитані тобою листи залишаються тут.
vi: Những lá thư bạn đã đọc còn lại ở đây.
zh_hans: 您读过的信件就放在这里。
zh_hk: 您讀過的信件就放在這裡。

source: Lifetime
ar: مدى الحياة
bg: цял живот
bs: Životni vijek
ca: Tota la vida
cs: Celý život
da: Livstid
de: Lebensdauer
el: Διάρκεια ζωής
es: Vida
et: Eluaeg
eu: Bizitza osoan
fi: Elinikäinen
fr: Durée de vie
ga: Saol
gl: De por vida
he: כל החיים
hi: जीवनकाल
hr: Životni vijek
hu: Élettartam
id: Seumur hidup
is: Ævi
it: Tutta la vita
ja: 生涯
ka: სიცოცხლის ხანგრძლივობა
kk: Өмір бойы
ko: 평생
lt: Visą gyvenimą
lv: Visu mūžu
mk: Доживотно
ms: seumur hidup
mt: Ħajja
nb: Levetid
nl: Levenslang
pl: Całe życie
pt_br: Vitalício
ro: Toată viața
ru: Срок службы
sk: Celý život
sl: Življenjska doba
sq: Jetëgjatësia
sr: Животни вијек
sv: Livstid
th: ตลอดชีวิต
tr: Ömür boyu
uk: Тривалість життя
vi: Trọn đời
zh_hans: 终身
zh_hk: 終身

source: Light
ar: ضوء
bg: светлина
bs: Svijetlo
ca: Llum
cs: Světlo
da: Lys
de: Licht
el: Φως
es: Luz
et: Valgus
eu: Argia
fi: Kevyt
fr: Lumière
ga: Solas
gl: Luz
he: אוֹר
hi: रोशनी
hr: Svjetlo
hu: Fény
id: Lampu
is: Ljós
it: Leggero
ja: ライト
ka: სინათლე
kk: Жарық
ko: 빛
lt: Šviesa
lv: Gaisma
mk: Светлина
ms: Cahaya
mt: Dawl
nb: Lys
nl: Licht
pl: Światło
pt_br: Luz
ro: Aprinde
ru: Свет
sk: Svetlo
sl: Svetloba
sq: Drita
sr: Светлост
sv: Ljus
th: แสงสว่าง
tr: Işık
uk: світло
vi: Ánh sáng
zh_hans: 光
zh_hk: 光

source: Listening for hoofbeats nearby…
ar: الاستماع إلى دقات الحوافر في مكان قريب…
bg: Ослушвам се за тропот на копита наблизо...
bs: Slušanje udara kopita u blizini…
ca: Escoltant els cops de peülles a prop...
cs: Poslouchání kopyt poblíž…
da: Lytter efter hovslag i nærheden...
de: Lausche auf Hufschläge in der Nähe…
el: Ακούγοντας τσαλάκους σε κοντινή απόσταση…
es: Escuchando los cascos cercanos...
et: Läheduses kabjalöögi kuulamine…
eu: Inguruan hoof-taupadak entzuten...
fi: Kuuntelee kavionlyöntejä lähistöllä…
fr: À l’écoute des battements de sabots à proximité…
ga: Ag éisteacht le crúba in aice láimhe…
gl: Escoitando os golpes de cascos preto...
he: מאזין לפעימות פרסה בקרבת מקום...
hi: आस-पास खुरों की आवाज़ सुन रहा हूँ...
hr: Osluškujem topot kopita u blizini...
hu: Patadobogások hallgatása a közelben…
id: Mendengarkan derap kaki kuda di sekitar…
is: Hlustar á hófslög í nágrenninu…
it: Ascolto il rumore degli zoccoli nelle vicinanze...
ja: 近くで蹄の音を聞いています…
ka: ახლომახლო ჩლიქების მოსმენა…
kk: Маңайдағы тұяқ қағыстары тыңдалуда…
ko: 근처에서 발굽 소리를 듣는 중…
lt: Netoliese klausomasi kanopų plakimo…
lv: Notiek pakavu sitienu klausīšanās tuvumā…
mk: Се слушаат удари на копита во близина…
ms: Mendengarkan hoofbeats berdekatan…
mt: Nisimgħu għal hoofbeats fil-qrib...
nb: Lytter etter hovslag i nærheten...
nl: Luisteren naar hoefslagen in de buurt...
pl: Wsłuchuję się w tętent kopyt w pobliżu…
pt_br: Ouvindo cascos nas proximidades…
ro: Ascultând bătăi de copite în apropiere...
ru: Прислушиваемся к шагам поблизости…
sk: Počúvanie dupotov kopýt v okolí…
sl: Poslušanje topota kopit v bližini …
sq: Po dëgjon rrahje thundrash aty pranë…
sr: Слушам тупање копита у близини…
sv: Lyssnar efter hovslag i närheten...
th: กำลังฟังเสียงกีบใกล้ๆ...
tr: Yakınlardaki nal sesleri dinleniyor…
uk: Прислухаючись до стукоту копит поблизу…
vi: Lắng nghe tiếng vó ngựa ở gần…
zh_hans: 聆听附近的马蹄声……
zh_hk: 聆聽附近的馬蹄聲…

source: Little by little, one travels far.
ar: شيئًا فشيئًا، يسافر المرء بعيدًا.
bg: Малко по малко човек пътува надалече.
bs: Malo po malo se putuje daleko.
ca: A poc a poc, un viatja lluny.
cs: Kousek po kousku člověk cestuje daleko.
da: Lidt efter lidt rejser man langt.
de: Nach und nach reist man weit.
el: Σιγά σιγά ταξιδεύει κανείς μακριά.
es: Poco a poco se llega lejos.
et: Vähehaaval rännatakse kaugele.
eu: Apurka-apurka, urrun joaten da.
fi: Vähitellen matkustaa pitkälle.
fr: Petit à petit, on voyage loin.
ga: Beag ar bheagán, téann duine i bhfad.
gl: Pouco a pouco, un viaxa lonxe.
he: לאט לאט נוסעים רחוק.
hi: धीरे-धीरे व्यक्ति दूर तक यात्रा करता है।
hr: Malo po malo, daleko se putuje.
hu: Apránként messzire utazik az ember.
id: Sedikit demi sedikit, seseorang melakukan perjalanan jauh.
is: Smátt og smátt ferðast maður langt.
it: A poco a poco si viaggia lontano.
ja: 少しずつ、人は遠くへ旅していきます。
ka: ნელ-ნელა ადამიანი შორს მოგზაურობს.
kk: Бірте-бірте алысқа барады.
ko: 조금씩, 사람은 멀리 여행을 떠난다.
lt: Po truputį keliaujama toli.
lv: Pamazām cilvēks ceļo tālu.
mk: Малку по малку човек патува далеку.
ms: Sedikit demi sedikit, seseorang berjalan jauh.
mt: Ftit ftit, wieħed jivvjaġġa 'l bogħod.
nb: Litt etter litt reiser man langt.
nl: Beetje bij beetje reis je ver.
pl: Krok po kroku podróżuje się daleko.
pt_br: Aos poucos, viaja-se para longe.
ro: Încetul cu încetul, cineva călătorește departe.
ru: Мало-помалу человек путешествует далеко.
sk: Kúsok po kúsku človek cestuje ďaleko.
sl: Malo po malo se daleč pride.
sq: Pak nga pak, njeriu udhëton larg.
sr: Мало по мало, далеко се путује.
sv: Lite i taget reser man långt.
th: ทีละเล็กทีละน้อยเดินทางไกล
tr: İnsan yavaş yavaş uzaklara seyahat ediyor.
uk: Мало-помалу людина мандрує далеко.
vi: Từng chút một, người ta đi xa.
zh_hans: 一点一点，一个人就走得很远。
zh_hk: 一點一點，一個人就走得很遠。

source: Local network access is off for Baranov.
ar: الوصول إلى الشبكة المحلية معطل لبارانوف.
bg: Достъпът до локалната мрежа е изключен за Баранов.
bs: Pristup lokalnoj mreži je isključen za Baranova.
ca: L'accés a la xarxa local està desactivat per a Baranov.
cs: Přístup k místní síti je pro Baranov vypnutý.
da: Lokal netværksadgang er slået fra for Baranov.
de: Für Baranov ist der Zugriff auf das lokale Netzwerk deaktiviert.
el: Η πρόσβαση στο τοπικό δίκτυο είναι απενεργοποιημένη για τον Baranov.
es: Baranov no tiene acceso a la red local.
et: Juurdepääs kohalikule võrgule on Baranovi jaoks välja lülitatud.
eu: Sarera lokaleko sarbidea desaktibatuta dago Baranoventzat.
fi: Baranovin paikallisverkkoyhteys on poissa käytöstä.
fr: L'accès au réseau local est désactivé pour Baranov.
ga: Tá rochtain líonra áitiúil múchta do Baranov.
gl: O acceso á rede local está desactivado para Baranov.
he: הגישה לרשת המקומית מושבתת עבור ברנוב.
hi: बारानोव के लिए स्थानीय नेटवर्क का उपयोग बंद है।
hr: Pristup lokalnoj mreži je isključen za Baranova.
hu: A helyi hálózati hozzáférés ki van kapcsolva Baranov számára.
id: Akses jaringan lokal dimatikan untuk Baranov.
is: Slökkt er á staðarnetsaðgangi fyrir Baranov.
it: L'accesso alla rete locale è disattivato per Baranov.
ja: Baranov のローカル ネットワーク アクセスはオフになっています。
ka: ბარანოვისთვის ლოკალურ ქსელზე წვდომა გამორთულია.
kk: Баранов үшін жергілікті желіге кіру өшірулі.
ko: Baranov의 로컬 네트워크 액세스가 꺼져 있습니다.
lt: Baranovo prieiga prie vietinio tinklo išjungta.
lv: Baranova piekļuve vietējam tīklam ir izslēgta.
mk: Пристапот до локалната мрежа е исклучен за Баранов.
ms: Akses rangkaian tempatan dimatikan untuk Baranov.
mt: L-aċċess għan-netwerk lokali huwa mitfi għal Baranov.
nb: Lokal nettverkstilgang er av for Baranov.
nl: Lokale netwerktoegang is uitgeschakeld voor Baranov.
pl: Dostęp do sieci lokalnej jest wyłączony dla Baranova.
pt_br: O acesso à rede local está desativado para Baranov.
ro: Accesul la rețeaua locală este oprit pentru Baranov.
ru: Доступ к локальной сети у Баранова отключен.
sk: Prístup k miestnej sieti je pre Baranov vypnutý.
sl: Dostop do lokalnega omrežja je za Baranova izklopljen.
sq: Qasja në rrjetin lokal është e çaktivizuar për Baranov.
sr: Приступ локалној мрежи је искључен за Баранова.
sv: Det lokala nätverket är avstängt för Baranov.
th: การเข้าถึงเครือข่ายท้องถิ่นปิดสำหรับ Baranov
tr: Baranov için yerel ağ erişimi kapalı.
uk: У Баранова відключено доступ до локальної мережі.
vi: Quyền truy cập mạng cục bộ của Baranov đã bị tắt.
zh_hans: 巴拉诺夫的本地网络访问已关闭。
zh_hk: 巴拉諾夫的本地網路存取已關閉。

source: Location (optional)
ar: الموقع (اختياري)
bg: Местоположение (по избор)
bs: Lokacija (opcionalno)
ca: Ubicació (opcional)
cs: Místo (volitelné)
da: Placering (valgfrit)
de: Standort (optional)
el: Τοποθεσία (προαιρετικό)
es: Ubicación (opcional)
et: Asukoht (valikuline)
eu: Kokapena (aukerakoa)
fi: Sijainti (valinnainen)
fr: Emplacement (facultatif)
ga: Suíomh (roghnach)
gl: Localización (opcional)
he: מיקום (אופציונלי)
hi: स्थान (वैकल्पिक)
hr: Lokacija (nije obavezno)
hu: Hely (nem kötelező)
id: Lokasi (opsional)
is: Staðsetning (valfrjálst)
it: Posizione (facoltativo)
ja: 場所 (オプション)
ka: მდებარეობა (სურვილისამებრ)
kk: Орналасқан жері (міндетті емес)
ko: 위치(선택사항)
lt: Vieta (neprivaloma)
lv: Atrašanās vieta (pēc izvēles)
mk: Локација (изборно)
ms: Lokasi (pilihan)
mt: Post (mhux obbligatorju)
nb: Plassering (valgfritt)
nl: Locatie (optioneel)
pl: Lokalizacja (opcjonalnie)
pt_br: Localização (opcional)
ro: Locație (opțional)
ru: Местоположение (необязательно)
sk: Miesto (voliteľné)
sl: Lokacija (neobvezno)
sq: Vendndodhja (opsionale)
sr: Локација (опционо)
sv: Plats (valfritt)
th: สถานที่ตั้ง (ไม่บังคับ)
tr: Konum (isteğe bağlı)
uk: Розташування (необов'язково)
vi: Vị trí (tùy chọn)
zh_hans: 地点（可选）
zh_hk: 地點（可選）

source: Location access is off, so there's no starting city yet — tap to turn it on in Settings.
ar: تم إيقاف الوصول إلى الموقع، لذا لا توجد مدينة بداية حتى الآن — انقر لتشغيلها في الإعدادات.
bg: Достъпът до местоположението е изключен, така че все още няма начален град — докоснете, за да го включите в Настройки.
bs: Pristup lokaciji je isključen, tako da još nema početni grad — dodirnite da ga uključite u Postavkama.
ca: L'accés a la ubicació està desactivat, de manera que encara no hi ha cap ciutat d'inici: toqueu-lo per activar-lo a Configuració.
cs: Přístup k poloze je vypnutý, takže zatím není žádné počáteční město – klepnutím jej zapnete v Nastavení.
da: Placeringsadgang er slået fra, så der er ingen startby endnu – tryk for at slå det til i Indstillinger.
de: Der Standortzugriff ist deaktiviert, daher gibt es noch keinen Startort – tippe hier, um ihn in den Einstellungen zu aktivieren.
el: Η πρόσβαση στην τοποθεσία είναι απενεργοποιημένη, επομένως δεν υπάρχει ακόμη πόλη εκκίνησης — πατήστε για να την ενεργοποιήσετε στις Ρυθμίσεις.
es: El acceso a la ubicación está desactivado, por lo que aún no hay ciudad de inicio: toca para activarlo en Ajustes.
et: Juurdepääs asukohale on välja lülitatud, seega pole veel alguslinna – puudutage, et see seadetes sisse lülitada.
eu: Kokapenerako sarbidea desaktibatuta dago, beraz, oraindik ez dago hasierako hiririk. Sakatu Ezarpenak atalean aktibatzeko.
fi: Sijainnin käyttöoikeus on pois päältä, joten aloituskaupunkia ei vielä ole – ota se käyttöön asetuksista napauttamalla.
fr: L'accès à la localisation est désactivé, il n'y a donc pas encore de ville de départ — touche pour l'activer dans Réglages.
ga: Tá rochtain suímh múchta, mar sin níl aon chathair tosaigh ann fós - tapáil chun é a chur ar siúl sna Socruithe.
gl: O acceso á localización está desactivado, polo que aínda non hai cidade de inicio. Toca para activalo en Configuración.
he: הגישה למיקום כבויה, כך שעדיין אין עיר התחלה - הקש כדי להפעיל אותה בהגדרות.
hi: स्थान पहुंच बंद है, इसलिए अभी तक कोई प्रारंभिक शहर नहीं है - सेटिंग्स में इसे चालू करने के लिए टैप करें।
hr: Pristup lokaciji je isključen, tako da još nema početnog grada — dodirnite da biste ga uključili u Postavkama.
hu: A helymeghatározás ki van kapcsolva, így még nincs kezdőváros – koppintson a bekapcsoláshoz a Beállításokban.
id: Akses lokasi nonaktif, jadi belum ada kota awal — ketuk untuk mengaktifkannya di Setelan.
is: Slökkt er á staðsetningaraðgangi, svo það er engin upphafsborg ennþá — pikkaðu á til að kveikja á honum í stillingum.
it: L'accesso alla posizione è disattivato, quindi non c'è ancora una città di partenza: tocca per attivarlo in Impostazioni.
ja: 位置情報アクセスがオフのため出発都市が未定です。タップして設定でオンにしてください。
ka: მდებარეობაზე წვდომა გამორთულია, ამიტომ საწყისი ქალაქი ჯერ არ არის — შეეხეთ მის ჩასართავად პარამეტრებში.
kk: Орынға қол жеткізу өшірулі, сондықтан әлі басталатын қала жоқ — оны "Параметрлер" бөлімінен қосу үшін түртіңіз.
ko: 위치 액세스가 꺼져 있으므로 아직 시작 도시가 없습니다. 탭하여 설정에서 켜세요.
lt: Prieiga prie vietos išjungta, todėl dar nėra pradžios miesto – palieskite, kad įjungtumėte ją nustatymuose.
lv: Piekļuve atrašanās vietai ir izslēgta, tāpēc vēl nav sākuma pilsētas — pieskarieties, lai to ieslēgtu sadaļā Iestatījumi.
mk: Пристапот до локацијата е исклучен, така што сè уште нема почетен град - допрете за да го вклучите во Поставки.
ms: Akses lokasi dimatikan, jadi belum ada bandar permulaan lagi — ketik untuk menghidupkannya dalam Tetapan.
mt: L-aċċess għall-post huwa mitfi, għalhekk għad m'hemm l-ebda belt tal-bidu — tektek biex tixgħel fis-Settings.
nb: Posisjonstilgang er av, så det er ingen startby ennå – trykk for å slå den på i Innstillinger.
nl: Locatietoegang is uitgeschakeld, dus er is nog geen startplaats. Tik om deze in te schakelen in Instellingen.
pl: Dostęp do lokalizacji jest wyłączony, więc nie ma jeszcze miasta początkowego — dotknij, aby włączyć tę funkcję w Ustawieniach.
pt_br: O acesso à localização está desativado, portanto ainda não há cidade inicial. Toque para ativá-lo nas Configurações.
ro: Accesul la locație este dezactivat, așa că nu există încă un oraș de pornire — atingeți pentru a-l activa în Setări.
ru: Доступ к геопозиции выключен, поэтому город отправления неизвестен. Нажми, чтобы включить в Настройках.
sk: Prístup k polohe je vypnutý, takže zatiaľ nie je zadané žiadne počiatočné mesto – klepnutím ho zapnite v Nastaveniach.
sl: Dostop do lokacije je izklopljen, zato še ni začetnega mesta — tapnite, da ga vklopite v nastavitvah.
sq: Qasja në vendndodhje është e çaktivizuar, kështu që nuk ka ende qytet fillestar - trokitni lehtë për ta aktivizuar te "Cilësimet".
sr: Приступ локацији је искључен, тако да још увек нема почетног града — додирните да бисте га укључили у подешавањима.
sv: Platsåtkomst är avstängd, så det finns ingen startort ännu – tryck på för att aktivera den i Inställningar.
th: การเข้าถึงตำแหน่งปิดอยู่ ดังนั้นจึงยังไม่มีเมืองเริ่มต้น แตะเพื่อเปิดในการตั้งค่า
tr: Konum erişimi kapalı olduğundan henüz başlangıç şehri yok; Ayarlar'da açmak için dokunun.
uk: Доступ до місцезнаходження вимкнено, тому ще немає початкового міста — торкнися, щоб увімкнути його в налаштуваннях.
vi: Quyền truy cập vị trí bị tắt nên chưa có thành phố bắt đầu — hãy nhấn để bật tính năng này trong Cài đặt.
zh_hans: 位置权限已关闭，尚无起始城市——轻点前往“设置”开启。
zh_hk: 位置訪問已關閉，因此還沒有起始城市 - 在“設定”中點按即可將其打開。

source: Location access is off, so there's no starting point. Turn it on in Settings, then try again.
ar: تم إيقاف الوصول إلى الموقع، لذا لا توجد نقطة بداية. قم بتشغيله في الإعدادات، ثم حاول مرة أخرى.
bg: Достъпът до местоположението е изключен, така че няма начална точка. Включете го в Настройки, след което опитайте отново.
bs: Pristup lokaciji je isključen, tako da nema početne tačke. Uključite ga u Postavkama, a zatim pokušajte ponovo.
ca: L'accés a la ubicació està desactivat, de manera que no hi ha cap punt de partida. Activa-lo a Configuració i torna-ho a provar.
cs: Přístup k poloze je vypnutý, takže neexistuje žádný výchozí bod. Zapněte jej v Nastavení a zkuste to znovu.
da: Placeringsadgang er slået fra, så der er intet udgangspunkt. Slå det til i Indstillinger, og prøv derefter igen.
de: Der Standortzugriff ist deaktiviert, daher gibt es keinen Startpunkt. Aktiviere ihn in den Einstellungen und versuche es erneut.
el: Η πρόσβαση στην τοποθεσία είναι απενεργοποιημένη, επομένως δεν υπάρχει σημείο εκκίνησης. Ενεργοποιήστε το στις Ρυθμίσεις και, στη συνέχεια, δοκιμάστε ξανά.
es: El acceso a la ubicación está desactivado, por lo que no hay punto de partida. Actívalo en Ajustes e inténtalo de nuevo.
et: Juurdepääs asukohale on välja lülitatud, seega pole alguspunkti. Lülitage see seadetes sisse ja proovige uuesti.
eu: Kokapenerako sarbidea desaktibatuta dago, beraz, ez dago abiapunturik. Aktibatu Ezarpenak atalean, eta saiatu berriro.
fi: Sijainnin käyttöoikeus on pois päältä, joten aloituspistettä ei ole. Ota se käyttöön asetuksista ja yritä sitten uudelleen.
fr: L'accès à la localisation est désactivé, il n'y a donc pas de point de départ. Active-le dans Réglages, puis réessayez.
ga: Tá rochtain suímh múchta, mar sin níl aon phointe tosaigh ann. Cuir ar siúl é sna Socruithe, ansin bain triail eile as.
gl: O acceso á localización está desactivado, polo que non hai punto de partida. Actívao en Configuración e téntao de novo.
he: הגישה למיקום מושבתת, כך שאין נקודת התחלה. הפעל אותו בהגדרות ולאחר מכן נסה שוב.
hi: स्थान पहुंच बंद है, इसलिए कोई प्रारंभिक बिंदु नहीं है। इसे सेटिंग्स में चालू करें, फिर पुनः प्रयास करें।
hr: Pristup lokaciji je isključen, tako da nema polazišta. Uključite ga u postavkama, a zatim pokušajte ponovno.
hu: A helyhozzáférés ki van kapcsolva, így nincs kiindulási pont. Kapcsolja be a Beállításokban, majd próbálja újra.
id: Akses lokasi nonaktif, jadi tidak ada titik awal. Aktifkan di Pengaturan, lalu coba lagi.
is: Slökkt er á staðsetningaraðgangi, svo það er enginn upphafspunktur. Kveiktu á því í stillingum og reyndu svo aftur.
it: L'accesso alla posizione è disattivato, quindi non c'è punto di partenza. Attivalo in Impostazioni e riprova.
ja: 位置情報へのアクセスがオフのため、出発地がわかりません。設定でオンにして再度お試しください。
ka: მდებარეობაზე წვდომა გამორთულია, ამიტომ საწყისი წერტილი არ არის. ჩართეთ ის პარამეტრებში, შემდეგ სცადეთ ხელახლა.
kk: Орынға қол жеткізу өшірулі, сондықтан бастапқы нүкте жоқ. Оны "Параметрлер" бөлімінен қосып, әрекетті қайталаңыз.
ko: 위치 접근이 꺼져 있어서 출발점이 없습니다. 설정에서 사용 설정한 후 다시 시도해 보세요.
lt: Prieiga prie vietos išjungta, todėl nėra pradžios taško. Įjunkite jį nustatymuose, tada bandykite dar kartą.
lv: Piekļuve atrašanās vietai ir izslēgta, tāpēc nav sākuma punkta. Ieslēdziet to sadaļā Iestatījumi un pēc tam mēģiniet vēlreiz.
mk: Пристапот до локацијата е исклучен, така што нема почетна точка. Вклучете го во Поставки, а потоа обидете се повторно.
ms: Akses lokasi dimatikan, jadi tiada titik permulaan. Hidupkannya dalam Tetapan, kemudian cuba lagi.
mt: L-aċċess għall-post huwa mitfi, għalhekk m'hemm l-ebda punt tat-tluq. Ixgħelha f'Settings, imbagħad erġa' pprova.
nb: Posisjonstilgang er av, så det er ikke noe startpunkt. Slå den på i Innstillinger, og prøv på nytt.
nl: Locatietoegang is uitgeschakeld, dus er is geen startpunt. Schakel het in via Instellingen en probeer het opnieuw.
pl: Dostęp do lokalizacji jest wyłączony, więc nie ma punktu początkowego. Włącz tę opcję w Ustawieniach i spróbuj ponownie.
pt_br: O acesso ao local está desativado, portanto não há ponto de partida. Ative-o em Configurações e tente novamente.
ro: Accesul la locație este dezactivat, așa că nu există un punct de plecare. Activați-l în Setări, apoi încercați din nou.
ru: Доступ к геопозиции выключен, поэтому начальная точка неизвестна. Включи в Настройках и повторите попытку.
sk: Prístup k polohe je vypnutý, takže neexistuje žiadny východiskový bod. Zapnite ho v Nastaveniach a skúste to znova.
sl: Dostop do lokacije je izklopljen, zato ni izhodišča. Vklopite ga v nastavitvah in poskusite znova.
sq: Qasja në vendndodhje është e çaktivizuar, kështu që nuk ka pikënisje. Aktivizoje te "Cilësimet", më pas provo sërish.
sr: Приступ локацији је искључен, тако да нема почетне тачке. Укључите га у подешавањима, па покушајте поново.
sv: Platsåtkomst är avstängd, så det finns ingen startpunkt. Aktivera den i Inställningar och försök sedan igen.
th: การเข้าถึงตำแหน่งปิดอยู่ ดังนั้นจึงไม่มีจุดเริ่มต้น เปิดในการตั้งค่าแล้วลองอีกครั้ง
tr: Konum erişimi kapalı olduğundan başlangıç ​​noktası yok. Ayarlar'da açın ve tekrar deneyin.
uk: Доступ до місцезнаходження вимкнено, тому немає відправної точки. Увімкни його в налаштуваннях і повторіть спробу.
vi: Quyền truy cập vị trí bị tắt nên không có điểm bắt đầu. Hãy bật tính năng này trong Cài đặt rồi thử lại.
zh_hans: 位置访问权限已关闭，无法确定出发地。请在“设置”中开启后重试。
zh_hk: 位置存取已關閉，因此沒有起點。在“設定”中將其打開，然後重試。

source: Locked
ar: مغلق
bg: Заключено
bs: Zaključano
ca: Tancat
cs: Zamčeno
da: Låst
de: Gesperrt
el: Κλειδωμένο
es: bloqueado
et: Lukustatud
eu: Blokeatua
fi: Lukittu
fr: Verrouillé
ga: Faoi ghlas
gl: Pechado
he: נעול
hi: ताला लगा दिया
hr: Zaključano
hu: Lezárva
id: Terkunci
is: Læst
it: Bloccato
ja: ロックされています
ka: ჩაკეტილი
kk: Құлыпталған
ko: 잠김
lt: Užrakinta
lv: Bloķēts
mk: Заклучен
ms: Terkunci
mt: Imsakkar
nb: Låst
nl: Vergrendeld
pl: Zablokowane
pt_br: Bloqueado
ro: Blocat
ru: Заблокировано
sk: Zamknuté
sl: Zaklenjeno
sq: E mbyllur
sr: Закључано
sv: Låst
th: ล็อคแล้ว
tr: Kilitli
uk: Заблоковано
vi: Đã khóa
zh_hans: 锁定
zh_hk: 鎖定

source: Locked pen
ar: قلم مقفل
bg: Заключена писалка
bs: Zaključana olovka
ca: Bolígraf bloquejat
cs: Zamčené pero
da: Låst pen
de: Gesperrter Stift
el: Κλειδωμένο στυλό
es: bolígrafo bloqueado
et: Lukustatud pliiats
eu: Luma blokeatuta
fi: Lukittu kynä
fr: Stylo verrouillé
ga: Peann faoi ghlas
gl: Bolígrafo bloqueado
he: עט נעול
hi: बंद कलम
hr: Zaključana olovka
hu: Zárt toll
id: Pena terkunci
is: Læstur penni
it: Penna chiusa a chiave
ja: ロックされたペン
ka: ჩაკეტილი კალამი
kk: Құлыпталған қалам
ko: 잠긴 펜
lt: Užrakintas rašiklis
lv: Bloķēta pildspalva
mk: Заклучено пенкало
ms: Pen berkunci
mt: Pinna msakkra
nb: Låst penn
nl: Vergrendelde pen
pl: Zablokowany długopis
pt_br: Caneta bloqueada
ro: Pix blocat
ru: Запертая ручка
sk: Uzamknuté pero
sl: Zaklenjeno pero
sq: Stilolaps i mbyllur
sr: Закључана оловка
sv: Låst penna
th: ปากกาที่ถูกล็อค
tr: Kilitli kalem
uk: Заблокована ручка
vi: Bút bị khóa
zh_hans: 锁笔
zh_hk: 鎖筆
